
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "1"; */
"1.title" = "Preferences";

/* Class = "NSTextFieldCell"; title = "Select which part of the Snippet will be pasted and which will be copied to the pasteboard:"; ObjectID = "32"; */
"32.title" = "Select which part of the Snippet will be pasted and which will be copied to the pasteboard:";

/* Class = "NSTextFieldCell"; title = "Select which keys you want to use for the hot keys:"; ObjectID = "34"; */
"34.title" = "Select which keys you want to use for the hot keys:";

/* Class = "NSTextFieldCell"; title = "Switch On/Off the hot keys for the Hot Swap Snippet:"; ObjectID = "36"; */
"36.title" = "Switch On/Off the hot keys for the Hot Swap Snippet:";
